import { CardProductShowcase } from "../cardFeatures/CardProductShowcase"
import sana from '../../assets/image/sana.jpg'
import footbal from '../../assets/image/footbal.jpg'
import bank from '../../assets/image/bank.jpg'
import movie from '../../assets/image/movie.jpg'
function ProductShowcase() {
  return (
    <div className="flex flex-wrap justify-center gap-4 mt-1">
      <CardProductShowcase
        image={sana}
        header="امور قضایی"
        paragraf="اخیرا اداره ثبت املاک و اسناد کشور ، صدور سند مالکیت و خرید و فروش ملک و آپارتمان را از طریق سایت ‌‌و اپ اداره ثبت انجام می‌دهد 
اگر ایرانیان خارج  از کشور به این سایت و اقدامات آن دسترسی نداشته باشند ، جاعلین و‌کلاهبرداران داخل کشور با تهیه یک سیم کارت به نام مالک اصلی با دسترسی به ثنای او به راحتی  سند ملک شما را به نام خود منتقل می‌کنند و چون شما دسترسی به سایت ندارید از هیچ چیز خبردار نمیشوید 
وقتی به ایران مراجعه میکنید مشاهده میکنید منزل شما به دیگران فروخته شده و دست شما به هیچ جا بند نیست 
این vpn به شما اجازه می‌دهد با چشم باز اموال و املاک خود را هرلحظه رصد کنید"
      />
      <CardProductShowcase
        image={footbal} />

      <CardProductShowcase
        image={bank}
        header="امور بانکی"
        paragraf="یکی از مشکلات ایرانیان خارج از کشور این است که به دلیل عدم امکان اتصال به سایتها و اپ های ایران مانند ثنا در قوه قضاییه امکان اطلاع یافتن راجع به حساب‌های بانکی و اقدامات قضایی علیه خود ندارند و از این ناحیه مورد سو استفاده قرار میگیرند 
        کلاهبرداران داخل کشور با استفاده از عدم دسترسی ایرانیان خارج از کشور به اسم آنان ثنا ایجاد کرده ‌و اموال و املاک آنان را  جعل و کلاهبرداری کرده و به دیگران میفروشند 
        دستگاههای اجرایی کشور هم به دلیل کینه ای که به ایرانیان مقیم خارج از کشور دارند راه حلی برای این موضوع نیاندیشیده اند 
        سرویس وی پی آن ایجاد شده معکوس ( دسترسی از خارج به داخل کشور ) کمک بزرگی به این موضوع می‌کند"/>

      <CardProductShowcase
        image={movie} />
    </div>
  )
}

export default ProductShowcase
