import './features.css'
function FeaturesSection() {
  return (
    <div className="">
      <p>
  
        سرویس ip ایران یک
        سرویسی امن و معتبر برای استفاده ایرانیان عزیز خارج از کشور است که با استفاده از کانکشن بین المللی ( open vpn )
         و با کیفیت ترین پروتکل شبکه (https tunnel) میتوانند به تمامی سایت های ایرانی دسترسی داشته باشید ؛ اعم از :
        - تماشای زنده شبکه های ورزشی ایرانی به صورت رایگان
        - تماشای فیلم و سریال های ایرانی به صورت رایگان
        - دسترسی به سایت های بانکی ایرانی
        - دسترسی به سایت های دولتی و قضایی مثل سخا و ثنا و بورس و بازار های مالی
        - دسترسی به سایت ها دانلود نرم افزارهای کرک شده

        امنیت و کیفیت و پشتیبانی ۲۴ ساعته را با ما تجربه کنید
      </p>
    </div>
  )
}

export default FeaturesSection
